export const QNA_LIST = [
  {
    question: '작품을 등록하려면 어떻게 해야 하나요?',
    answer:
      '작품 등록은 로그인 후 "내 작품 관리" 페이지에서 가능합니다. 작품 제목, 장르, 작품 설명을 입력하고 챕터별로 글을 추가하시면 됩니다.',
  },
  {
    question: '작품을 등록하려면 어떻게 해야 하나요?',
    answer:
      '작품 등록은 로그인 후 "내 작품 관리" 페이지에서 가능합니다. 작품 제목, 장르, 작품 설명을 입력하고 챕터별로 글을 추가하시면 됩니다.',
  },
  {
    question: '작품을 등록하려면 어떻게 해야 하나요?',
    answer:
      '작품 등록은 로그인 후 "내 작품 관리" 페이지에서 가능합니다. 작품 제목, 장르, 작품 설명을 입력하고 챕터별로 글을 추가하시면 됩니다.',
  },
  {
    question: '작품을 등록하려면 어떻게 해야 하나요?',
    answer:
      '작품 등록은 로그인 후 "내 작품 관리" 페이지에서 가능합니다. 작품 제목, 장르, 작품 설명을 입력하고 챕터별로 글을 추가하시면 됩니다.',
  },
] as const
