export const WORLDVIEW_LIST = [
  {
    folderId: '0',
    name: '중세시대1',
    folderDesc: '해당 폴더에 대한 정보 작성 @@@@@@@@@@@@@@',
    files: [
      {
        fileId: '1',
        name: '진태주1',
        description:
          '바람을 타고 흘러들어 온 부모를 모르는 씨앗이나, 변고를 당해 먼 길을 오거나 부모를 잃게 된 아이들이 자라는 곳이다. 주로 운족인 나무들이 많다. 전의원, 학회관부와 연계되어 있다. 50세가 넘으면 공식적인 돌봄은 끝나지만, 나무들은 계속해서 관리한다.',
        imageUrl: '',
      },
      {
        fileId: '2',
        name: '진태주2',
        description:
          '바람을 타고 흘러들어 온 부모를 모르는 씨앗이나, 변고를 당해 먼 길을 오거나 부모를 잃게 된 아이들이 자라는 곳이다. 주로 운족인 나무들이 많다. 전의원, 학회관부와 연계되어 있다. 50세가 넘으면 공식적인 돌봄은 끝나지만, 나무들은 계속해서 관리한다.',
        imageUrl: '',
      },
      {
        fileId: '3',
        name: '진태주3',
        description:
          '바람을 타고 흘러들어 온 부모를 모르는 씨앗이나, 변고를 당해 먼 길을 오거나 부모를 잃게 된 아이들이 자라는 곳이다. 주로 운족인 나무들이 많다. 전의원, 학회관부와 연계되어 있다. 50세가 넘으면 공식적인 돌봄은 끝나지만, 나무들은 계속해서 관리한다.',
        imageUrl: '',
      },
      {
        fileId: '4',
        name: '진태주4',
        description:
          '바람을 타고 흘러들어 온 부모를 모르는 씨앗이나, 변고를 당해 먼 길을 오거나 부모를 잃게 된 아이들이 자라는 곳이다. 주로 운족인 나무들이 많다. 전의원, 학회관부와 연계되어 있다. 50세가 넘으면 공식적인 돌봄은 끝나지만, 나무들은 계속해서 관리한다.',
        imageUrl: '',
      },
      {
        fileId: '5',
        name: '진태주5',
        description:
          '바람을 타고 흘러들어 온 부모를 모르는 씨앗이나, 변고를 당해 먼 길을 오거나 부모를 잃게 된 아이들이 자라는 곳이다. 주로 운족인 나무들이 많다. 전의원, 학회관부와 연계되어 있다. 50세가 넘으면 공식적인 돌봄은 끝나지만, 나무들은 계속해서 관리한다.',
        imageUrl: '',
      },
    ],
  },
  {
    folderId: '1',
    name: '중세시대2',
    folderDesc: '해당 폴더에 대한 정보 작성 @@@@@@@@@@@@@@',
    files: [
      {
        fileId: '1',
        name: '진태주1',
        description:
          '바람을 타고 흘러들어 온 부모를 모르는 씨앗이나, 변고를 당해 먼 길을 오거나 부모를 잃게 된 아이들이 자라는 곳이다. 주로 운족인 나무들이 많다. 전의원, 학회관부와 연계되어 있다. 50세가 넘으면 공식적인 돌봄은 끝나지만, 나무들은 계속해서 관리한다.',
        imageUrl: '',
      },
      {
        fileId: '2',
        name: '진태주2',
        description:
          '바람을 타고 흘러들어 온 부모를 모르는 씨앗이나, 변고를 당해 먼 길을 오거나 부모를 잃게 된 아이들이 자라는 곳이다. 주로 운족인 나무들이 많다. 전의원, 학회관부와 연계되어 있다. 50세가 넘으면 공식적인 돌봄은 끝나지만, 나무들은 계속해서 관리한다.',
        imageUrl: '',
      },
      {
        fileId: '3',
        name: '진태주3',
        description:
          '바람을 타고 흘러들어 온 부모를 모르는 씨앗이나, 변고를 당해 먼 길을 오거나 부모를 잃게 된 아이들이 자라는 곳이다. 주로 운족인 나무들이 많다. 전의원, 학회관부와 연계되어 있다. 50세가 넘으면 공식적인 돌봄은 끝나지만, 나무들은 계속해서 관리한다.',
        imageUrl: '',
      },
    ],
  },
  {
    folderId: '2',
    name: '중세시대3',
    folderDesc: '해당 폴더에 대한 정보 작성 @@@@@@@@@@@@@@',
    files: [],
  },
]
